{
  "Filmi kedagi raudteeliiprite kuhja otsas.": "Film someone sitting on a pile of railway ties.",
  "Leia seinalt üks kunstiteos ja filmi seda.": "Find an artwork on the wall and film it.",
  "Filmi lähedalt kauboi nr 1 nägu, kes vaatab kaamerasse.": "Film a close-up of cowboy no. 1’s face as he looks into the camera.",
  "Filmi kauboid nr 1, kes haarab relva järele ja sellega kohmitseb.": "Film cowboy no. 1 as he grabs for his gun and fumbles with it.",
  "Filmi seda, kuidas kauboi nr 1 põlvili langeb ja kuulist tabatult rinnust hoiab.": "Film how cowboy no. 1 falls to his knees and clutches his chest where he has been shot.",
  "Filmi seda, kuidas kauboi nr 1 grupp tema juurde nutma, leinama ja vastaseid sajatama jooksevad.": "Film how cowboy no. 1’s group runs to him, crying, mourning, and cursing their enemies.",
  "Filmi kogu oma grupist grupivideo.": "Film a group video of your entire group.",
  "Leia paeseina paljand ja filmi seda.": "Find an outcrop of limestone and film it.",
  "Jäädvusta ühe oma grupikaaslase portree": "Capture a portrait of one of your group members.",
  "Filmi vaade sillalt kuristikku": "Film the view from the bridge into the abyss",
  "Leia hoovist üks taim ja filmi seda lähedalt": "Find a plant in the yard and film it closely",
  "Filmi raudteed.": "Film the railway.",
  "Mine eemale ning filmi kõndivat publikut.": "Go further away and film the walking audience.",
  "Filmi kõndimise pealt mööduvat loodust.": "Film the passing nature as you walk.",
  "Filmi mõisahoovi väravat.": "Film the gate to the manor courtyard.",
  "Filmi, kuidas grillija midagi pudelist leegile valab.": "Film how the griller pours something from a bottle onto the flame.",
  "Filmi näitlejat raudteel kõndimas.": "Film the actor walking on the railway.",
  "Vali oma lemmikgraffiti ja filmi seda.": "Choose your favorite graffiti and film it.",
  "Filmi inimesi, kes vaatavad või filmivad graffiteid.": "Film people who are looking at or filming graffiti.",
  "Lindista tekst: \"Lisaks lagunevale arhitektuurile tekivad siiakanti ka terved kunstigaleriid, mis annavad tunnistust eikellegimaal asuvast metsikust inspiratsiooniväljast.\"": "Record the text: \"In addition to the crumbling architecture, entire art galleries are emerging in this area, bearing witness to the wild field of inspiration on this no man's land.\"",
  "Lindista tekst: \"Vaadates enda ette sügavale, võib näha kihte. Puurides oma pilgu veel sügavamale, ilmuvad kihtide all aja poolt laiali laotunud kihistused.\"": "Record the text: \"Looking deep ahead, layers can be seen. Drilling your gaze even deeper, strata spread out by time appear beneath the layers.\"",
  "Salvesta ühest grupikaaslasest portree.": "Record a portrait of one of your group members.",
  "Filmi ümbrust.": "Film the surroundings.",
  "Filmi ümbritsevat keskkonda.": "Film the surrounding environment.",
  "Filmi inimesi lõkke ümber.": "Film people around the campfire.",
  "Filmi inimesi lõkke ääres vestlemas.": "Film people talking around the campfire.",
  "Filmi näitlejat liiprite hunniku otsas.": "Film the actor on top of the pile of ties.",
  "Jäädvusta galeriikülastajaid kunstiteoseid nautimas.": "Capture gallery visitors enjoying the artworks.",
  "Filmi kauboi nr 1 selja tagant nii, et on näha tema kätt, mis on valmis haarama relva ja tulistama oma vastast.": "Film cowboy no. 1 from behind, showing his hand ready to grab the gun and shoot his opponent.",
  "Filmi kauboi nr 2 selja tagant nii, et on näha tema kätt, mis on valmis haarama relva ja tulistama oma vastast.": "Film cowboy no. 2 from behind, showing his hand ready to grab the gun and shoot his opponent.",
  "Filmi, kuidas kauboi nr 2 haarab relva ja laseb.": "Film how cowboy no. 2 grabs the gun and shoots.",
  "Filmi eemalt kaht gruppi raudteel westerni filmimas.": "Film two groups from afar shooting a western on the railway.",
  "Filmi oma grupikaaslase portree.": "Film a portrait of your group member.",
  "Jäädvusta kauguses kerkivat uusarendust.": "Capture the new development rising in the distance.",
  "Leia tee silla alla ning filmi sillareelingule nõjatuvat kaugusse vaatavat inimest.": "Find a path under the bridge and film a person leaning on the bridge railing looking into the distance.",
  "Filmi sillal oleva inimese kaugusesse vaatavat nägu lähedalt.": "Film a close-up of the face of the person on the bridge looking into the distance.",
  "Jäädvusta ilma inimesteta tühi sild.": "Capture the empty bridge without people.",
  "Leia ava, millest hoonesse näeb ja filmi läbi selle hoone sisemust": "Find an opening that allows a view into the building and film the interior through it.",
  "Jäädvusta seda, kuidas sinu kaasteelised hoonetesse piiluvad": "Capture how your fellow travelers peek into the buildings.",
  "Jäädvusta torni ümber olevaid viimaseid varemeid ja müüre": "Capture the last ruins and walls around the tower.",
  "Leia ruumist omapärane ese ja jäädvusta see lähedalt.": "Find a peculiar object in the room and capture it closely.",
  "Filmi näitlejat sillal.": "Film the actor on the bridge.",
  "Filmi vaadet mõisahoovi.": "Film the view of the manor courtyard.",
  "Lindista kohviubade heli.": "Record the sound of coffee beans.",
  "Filmi raudteed koondumas horisondile.": "Film the railway tracks converging on the horizon.",
  "Filmi eemalt, kuidas inimesed istuvad lõkke ääres.": "Film from afar how people sit around the campfire.",
  "Filmi lähedalt vestlevaid inimesi.": "Film people talking up close.",
  "Lindista tekst: \"Puujändrike ja alustaimestiku väsimatu võitlus betooni, killustiku ja metalliga pakub vaatemängulist etendust surma ja taassünni igavesest tsüklist.\"": "Record the text: \"The relentless battle of tree stumps and undergrowth against concrete, gravel, and metal offers a spectacular performance of the eternal cycle of death and rebirth.\"",
  "Filmi end ümbritsevat loodust.": "Film the surrounding nature.",
  "Siis, kui inimesed filmivad sinu ümber detaile, filmi neid.": "When people are filming details around you, film them.",
  "Vaata maapinda lähedalt ja filmi mõnd väikest eset, mis sind kõnetab.": "Look closely at the ground and film a small object that catches your attention.",
  "Lindista tekst: \"Meie jalgade all asub rikkalik kooslus ajaloost, loendamatust arvust inimelu hetkedest ja mälestustest, traumadest ja õnnest, armust ja valust.\"": "Record the text: \"Beneath our feet lies a rich combination of history, countless moments and memories of human life, traumas and joys, love and pain.\"",
  "Mine eemale ja filmi raudteel tegutsevat gruppi.": "Move away and film the group working on the railway.",
  "Lindista tekst: \"Kes on need veidrad inimesed, kes, suurendusklaas käes, kollektiivselt siinseid kinnikasvanud radu tallavad? Kuidas nad siia sattusid?\"": "Record the text: \"Who are these strange people who, magnifying glass in hand, collectively trample these overgrown paths? How did they end up here?\"",
  "filmi oma fakin jalakesi": "Film your damn little feet.",
  "Filmi näitlejat kõndimas raudteel.": "Film the actor walking on the railway.",
  "Filmi oma kaasteelisi kõndimas raudteel.": "Film your fellow travelers walking on the railway.",
  "Filmi inimesi käte-koreograafiat tegemas.": "Film people performing hand choreography.",
  "Leia seinalt kunstiteos ja filmi seda.": "Find an artwork on the wall and film it.",
  "Märka maas mõnda huvitavat eset ja filmi seda lähedalt.": "Notice an interesting object on the ground and film it closely.",
  "Filmi lähedalt kauboi nr 2 nägu, kes vaatab kaamerasse.": "Film a close-up of cowboy no. 2’s face as he looks into the camera.",
  "Filmi seda, kuidas kauboi nr 2 grupp tema juurde jookseb ja temaga koos juubeldab.": "Film how cowboy no. 2’s group runs to him and rejoices with him.",
  "Filmi näitlejat.": "Film the actor.",
  "Filmi ümbruses olevaid tootmishooneid.": "Film the surrounding production buildings.",
  "Leia üks ilus paepaljand ning jäädvusta see!": "Find a beautiful limestone outcrop and capture it!",
  "Jäädvusta oma kaasteelised mäest üles kõndimas.": "Capture your fellow travelers walking up the hill.",
  "Leia maast huvitav detail (kivike, taimeke vms) ja jäädvusta see lähedalt.": "Find an interesting detail in the landscape (a small rock, a plant, etc.) and capture it closely.",
  "Jäädvusta oma kaasteelised grupina koos seismas.": "Capture your fellow travelers standing together as a group.",
  "Jäädvusta oma kaasteelisi silda ületamas.": "Capture your fellow travelers crossing the bridge.",
  "Jäädvusta oma grupijuht päästmisrituaali tegemas.": "Capture your group leader performing the rescue ritual.",
  "Filmi silla vasakul pool olevat kutsuvalt žestikuleerivat inimgruppi.": "Film the group of people on the left side of the bridge making inviting gestures.",
  "Filmi silla paremal pool olevat kutsuvalt žestikuleerivat inimgruppi.": "Film the group of people on the right side of the bridge making inviting gestures.",
  "Filmi sillal olevat inimest eemalt kaugusesse vaatamas": "Film the person on the bridge looking into the distance from afar.",
  "Filmi poetänavat": "Film the alley.",
  "Jäädvusta oma grupikaaslase portree": "Capture a portrait of your group member.",
  "Jäädvusta oma kaasteeliste grupp": "Capture your fellow travelers as a group.",
  "Filmi naervaid inimesi.": "Film people laughing.",
  "Leia mõni avaus mahajäetud tehasehoone sisse piilumiseks ning filmi selle sisemust.": "Find an opening to peek into an abandoned factory building and film its interior.",
  "Varsti haihtuvad siinsed viimased varemed. Filmi ja säilita need!": "Soon, the last ruins here will vanish. Film and preserve them!",
  "Loe tekst: \"Nad on justkui ühiselt tegutsev mäluasutus ja vaevalt, et keegi neile selle eest ka töötasu maksab.\"": "Read the text: \"They are like a collective memory institution, and it's doubtful that anyone pays them for it.\"",
  "Leia veel üks kummastav ja kõnetav objekt ja filmi seda lähedalt!": "Find another strange and compelling object and film it closely!",
  "Loe tekst: \"Kas poleks aga huvitav linnaruumis sipelgate kombel päikese, maamärkide ja lõhnade järgi orienteeruda?\"": "Read the text: \"Wouldn't it be interesting to navigate the urban space like ants, using the sun, landmarks, and smells?\"",
  "Leia siin kunagisel poetänaval ilus vaade ja filmi seda!": "Find a beautiful view on this former alley and film it!",
  "Loe tekst: \"Kes on need kummalised seiklejad, kes tahavad, et linnaruum oleks nagu elav puisniit, mitte prantsuse park?\"": "Read the text: \"Who are these strange adventurers who want the urban space to be like a living woodland meadow, not a French park?\"",
  "Fideelia salvestab heli": "Fideelia records sound.",
  "Filmi vaadet.": "Film the view.",
  "Leia tõendeid looduse ja materjali vahelisest võitlusest. Filmi lähedalt detailkaader.": "Find evidence of the struggle between nature and materials. Film a close-up detail shot.",
  "Filmi eemalt tegutsevat gruppi.": "Film the group working from a distance.",
  "Filmi kaasteelisi, kes teevad kätega kujundeid.": "Film your fellow travelers making shapes with their hands.",
  "Filmi teekaaslast, kes jalutab kastekannuga, siht silme ees.": "Film your companion walking with a watering can, focused on their goal.",
  "Filmi sulgpallimängijaid.": "Film the badminton players.",
  "Filmi uude koju kolimise stseen.": "Film the scene of moving into a new home.",
  "Loe tekst: \"Kas siis, kui minu mälestused on kõik lõplikult maetud lugematute asfaldikihtide alla, kaon ka mina?\"": "Read the text: \"If all my memories are finally buried under countless layers of asphalt, will I disappear too?\"",
  "Märka ruumis põnevat eset ja filmi seda hästi lähedalt!": "Notice an interesting object in the room and film it very closely!",
  "Loe tekst: \"Võib-olla on meie igaühe kodulinn kui andmekandja, kes peab meeles kõiki sündmuseid ja kohtumisi.\"": "Read the text: \"Perhaps each of our hometowns is like a data carrier, remembering all events and encounters.\"",
  "Kujuta ette kunagist poetänavat ja filmi sellest üks ilus vaade!": "Imagine the former alley and film a beautiful view of it!",
  "Filmi oma rännakujuhti seismas kunagisel poetänaval!": "Film your guide standing on the former alley!",
  "Loe tekst: \"See iha on arusaadav ja mõistetav, sest kellel ei tekiks tahtmist tühermaalt midagi võtta või sinna midagi jätta.\"": "Read the text: \"This desire is understandable and relatable because who wouldn't want to take something from the wasteland or leave something there?\"",
  "Jäädvusta oma kaasteelistest grupivideo!": "Capture a group video of your fellow travelers!",
  "Filmi oma jalgu kõndimas raudteel": "Film your feet walking on the railway track.",
  "Lindista tekst: \"Aeglaselt, kannatlikult, päev-päeva haaval vallutavad kasvud, sood ja võsad inimese püstitatud müürid ja tema sissetallatud rajad.\"": "Record the text: \"Slowly, patiently, day by day, growths, swamps, and thickets conquer the walls erected by man and his trodden paths.\"",
  "Filmi sillale viivat treppi.": "Film the stairs leading to the bridge.",
  "Leia oma ümbrusest ilus puujändrik ja jäädvusta see.": "Find a beautiful tree stump in your surroundings and capture it.",
  "Jäädvusta seda, kuidas sinu kaasteelised päästmisrituaali sooritavad": "Capture how your fellow travelers perform the rescue ritual.",
  "Filmi vaade sillalt merele": "Film the view of the sea from the bridge.",
  "Filmi silda eemalt nõnda, et näha on sillal olev inimene ning temast kahele poole jäävad inimgrupid": "Film the bridge from a distance, so that you can see the person on the bridge and the groups of people on either side.",
  "Jäädvusta veetorn oma hiilguses": "Capture the water tower in its glory.",
  "Filmi ehitustöid.": "Film the construction work.",
  "Lavastage stseen, kus autos tõstetakse välja kohvrid. Filmi.": "Stage a scene where suitcases are taken out of the car. Film it.",
  "FIlmi, kuidas teekaaslane kastab kastekannuga muru.": "Film your companion watering the lawn with a watering can.",
  "Filmi sulgpallimängijaid teise nurga alt.": "Film the badminton players from another angle.",
  "Leia mahajäetud hoone ukses ava ning filmi läbi selle hoone sisemust.": "Find an opening in the door of the abandoned building and film its interior through it.",
  "Jäädvusta, kuidas sinu kaasteelised mahajäetud hoonesse piiluvad!": "Capture how your fellow travelers peek into the abandoned building!",
  "Kõnni meie kohal kõrguva veetorni lähedale ja filmi seda!": "Walk close to the towering water tower above us and film it!",
  "Kõnni lähemale suursugustele varemetele ja müüridele ja jäädvusta need!": "Walk closer to the majestic ruins and walls and capture them!",
  "Loe tekst: \"Rusikareegel on, et kuhu iganes on püstitatud piirav traataed, võib lähedusest leida sellesse lõigatud augu.\"": "Read the text: \"The rule of thumb is that wherever a restrictive wire fence is erected, you can find a cut hole in it nearby.\"",
  "Vaata enda ümber ja leia mõni ilus aken või sein ning jäädvusta see!": "Look around and find a beautiful window or wall and capture it!",
  "Märka hoovis mõnda akent või seina ja jäädvusta see!": "Notice a window or wall in the yard and capture it!",
  "Märka ruumis üht eset ning jäädvusta see väga lähedalt!": "Notice an object in the room and capture it very closely!",
  "Leia interjöörist mõni huvitav ese ning filmi seda väga lähedalt!": "Find an interesting object in the interior and film it very closely!",
  "Leia pilu mahajäetud tehase sisse vaatamiseks ja filmi selle sisemust!": "Find a crack to look into the abandoned factory and film its interior!",
  "Filmi oma uudishimulikke kaasrändajaid tehasehoonesse piilumas!": "Film your curious fellow travelers peeking into the factory building!",
  "Loe ja salvesta tekst: \"Ent mind häirivad tühimikud, ebaselged, valgustamata, udused nurgatagused oma kodulinna kujutluspildis.\"": "Read and record the text: \"But I am disturbed by the voids, unclear, unlit, blurry corners in the mental image of my hometown.\"",
  "Loe tekst: “On küllalt kaotatud erilisi salakohti nõnda järsku, et ei jõua neid oma lähedaste sõpradega leinatagi”": "Read the text: “Many special hidden places have been lost so suddenly that there wasn't even time to mourn them with close friends.”",
  "Leia ruumist mõni huvitav ese ning filmi seda väga lähedalt!": "Find an interesting object in the room and film it very closely!",
  "Vaata ringi ning filmi mõnda kõnetavat objekti hästi lähedalt!": "Look around and film an object that speaks to you very closely!",
  "Loe tekst: “Selliseid alasid ei tohiks aga hüljata, vaid neid peaks hoopis lähemalt uurima, väärtustama ja taaskasutama.”": "Read the text: “Such areas should not be abandoned, but rather closely studied, valued, and repurposed.”",
  "Loe tekst: “Iga kord, kui ma oma kujutelmas asuva kodulinna kaardil uue osa välja olen valgustanud, tuleb uni jälle kiiremini.”": "Read the text: “Every time I illuminate a new part of the imaginary map of my hometown, sleep comes faster again.”",
  "Jäädvusta matusekülaliste kaastundeavaldused!": "Capture the condolences of the funeral guests!",
  "Jäädvusta kadunukese mulda sängitamine!": "Capture the burial of the deceased!",
  "Filmi eemalt, kuidas inimesed hoovis matusetalitust peavad!": "Film from a distance how people hold a funeral service in the yard!",
  "Filmi seda, kuidas grupijuht nõidumist juhib!": "Film how the group leader directs the incantation!",
  "Jäädvusta see, kuidas sinu kaasteelised nõiuvad!": "Capture how your fellow travelers cast spells!",
  "Eemaldu grupist ja loe tekst: “Kui koprad agaralt oma tammid jõgedele üles seavad, kasvavad kinni ka kõige paremini varustatud veesilmad.”": "Move away from the group and read the text: “When beavers eagerly build their dams on rivers, even the best-equipped water bodies are overtaken.”",
  "Jäädvusta oma rännakukaaslased raudteel kõndimas!": "Capture your fellow travelers walking on the railway!",
  "Filmi lõkkeplatsi!": "Film the campfire site!",
  "Loe tekst: “Ometi muutuvad ka hiigelstruktuuris toimetavate tööliste ametid, harjumused ja uskumused.”": "Read the text: “Even the jobs, habits, and beliefs of workers in the giant structure change.”",
  "Loe tekst: “Tutvusta maalt külla tulnud sugulastele oma kodulinna mürast äralõigatud nurgataguseid aardeid!”": "Read the text: “Introduce your relatives visiting from the countryside to the hidden treasures of your hometown cut off from the noise.”",
  "Leia üks kõnetav kunstiteos ja filmi seda!": "Find an inspiring piece of art and film it!",
  "Leia veel üks kõnetav kunstiteos ja jäädvusta see!": "Find another inspiring piece of art and capture it!",
  "Loe tekst: \"Ümbritsetuna vaese ja piinatud siirdeühiskonna traumadest, teevad nad tänamatut tööd - päevad ja ööd.\"": "Read the text: \"Surrounded by the traumas of a poor and tormented transitional society, they do thankless work - day and night.\"",
  "Märka veel üht ajast puretud eset ning filmi seda lähedalt!": "Notice another time-worn object and film it closely!",
  "Teine kauboi vaatab kaamerasse. Filmi tema nägu lähedalt!": "The second cowboy looks at the camera. Film his face closely!",
  "Teine kauboi hoiab kätt relva kohal. Filmi seda selja tagant nii, et vastane on näha!": "The second cowboy keeps his hand over the gun. Film it from behind so that the opponent is visible!",
  "Teise kauboi meeskond juubeldab temaga koos. Filmi neid!": "The second cowboy's team cheers with him. Film them!",
  "Jäädvusta matusele kogunenud inimesi!": "Capture the people gathered at the funeral!",
  "Jäädvusta kurvameelse redise matmispaik!": "Capture the burial site of the sad radish!",
  "Seisa raudteel ja filmi oma jalgu!": "Stand on the railway and film your feet!",
  "Jäädvusta oma kaaslasi raudteel kõndimas!": "Capture your companions walking on the railway!",
  "Filmi kauboid lõket tegemas!": "Film the cowboys making a campfire!",
  "Loe tekst: “Mida mäletame ja mida mõtleme on tihti seotud ruumidega, milles oleme elanud ja üles kasvanud.”": "Read the text: “What we remember and what we think is often related to the spaces where we have lived and grown up.”",
  "Loe tekst: “Jälgi tähelepanelikult seda, millise jõuga tema inspiratsioon ja loominguõhin valla päästetakse!”": "Read the text: “Observe carefully the force with which his inspiration and creative enthusiasm are unleashed!”",
  "Leia ümbrusest oma lemmikkunstiteos ja filmi seda!": "Find your favorite artwork in the surroundings and film it!",
  "Jäädvusta, kuidas sinu rännukaaslased kunsti naudivad!": "Capture how your fellow travelers enjoy the art!",
  "Leia veel üks lemmikteos ja jäädvusta see!": "Find another favorite piece of art and capture it!",
  "Loe tekst: “Lagunenud betoonmüürid on hõlpsasti ületatavad, roostetavad väravad kukuvad kord ise eest.”": "Read the text: “Crumbled concrete walls are easily overcome, rusty gates will one day fall by themselves.”",
  "Märka maas eset ning jäädvusta see väga lähedalt!": "Notice an object on the ground and capture it very closely!",
  "Loe tekst: “Et õhtuti uinuda, kujutan ette, kuidas hõljun kehatu kummitusena kodulinna tänavate ja hoonete kohal.”": "Read the text: “To fall asleep at night, I imagine floating as a bodiless ghost above the streets and buildings of my hometown.”",
  "Märka maas midagi põnevat ja filmi seda hästi lähedalt!": "Notice something interesting on the ground and film it very closely!",
  "Teine kauboi laseb relvast. Filmi seda nii, et tema vastast pole näha.": "The second cowboy fires his gun. Film it so that his opponent is not visible.",
  "Esimese kauboi ümber on leinav ja ahastuses grupp inimesi. Filmi neid!": "There is a grieving and despairing group of people around the first cowboy. Film them!",
  "Palu kõigil koguneda ja jäädvusta grupivideo!": "Ask everyone to gather and capture a group video!",
  "Loe tekst: “Ideoloogiate heitluste käigus võivad urbanistlikud tuiksooned eralduda pulbitseva linna vereringest.”": "Read the text: “In the course of ideological struggles, urban arteries may separate from the city's throbbing bloodstream.”",
  "Jäädvusta kurvameelse redise viimne puhkepaik!": "Capture the final resting place of the sad radish!",
  "Filmi matusele kogunenud inimesi!": "Film the people gathered at the funeral!",
  "Jäädvusta kadunukese mulda sängitamine lähedalt!": "Capture the burial of the deceased up close!",
  "Filmi, kuidas matuselised kaastunnet avaldavad!": "Film how the mourners express their condolences!",
  "Filmi seda, kuidas sinu kaaslased üheskoos loitsuvad!": "Film how your companions chant together!",
  "Eemaldu grupist ja loe tekst: “Pole harv juhus, et võluv võpsik pühendab meid oma saladustesse nagu oma lähedase ligimese.”": "Move away from the group and read the text: “It is not uncommon for a charming grove to share its secrets with us as with a close relative.”",
  "Filmi oma kaasteelisi raudteel sammumas!": "Film your fellow travelers walking on the railway!",
  "Jäädvusta ümbritsevat miljööd ja inimesi!": "Capture the surrounding milieu and people!",
  "Jäädvusta, kuidas sinu kaasteelised ringis päikest tervitavad!": "Capture how your fellow travelers greet the sun in a circle!",
  "Otsi veel üks mineviku ilming ja jäädvusta see lähedalt!": "Find another manifestation of the past and capture it closely!",
  "Leia veel üks kummastav objekt ja filmi seda lähedalt!": "Find another strange object and film it closely!",
  "Esimene kauboi vaatab kaamerasse. Filmi tema nägu lähedalt!": "The first cowboy looks at the camera. Film his face closely!",
  "Esimene kauboi hoiab kätt relva kohal. Filmi seda selja tagant nii, et vastane on näha!": "The first cowboy holds his hand over the gun. Film it from behind so that the opponent is visible!",
  "Jäädvusta eemalt raudteel toimunud duelli lõpplahendus!": "Capture the conclusion of the duel on the railway from afar!",
  "Jäädvusta oma poodnikust grupijuht leinamas!": "Capture your group leader, the merchant, mourning!",
  "Filmi kauboid raudteel kõndimas!": "Film the cowboys walking on the railway!",
  "Filmi seda, kuidas grupijuht liiprihunniku otsast juhendab!": "Film how the group leader directs from the top of the pile of railway ties!",
  "Filmi seda, kuidas inimesed ringis avarust tunnetavad!": "Film how people sense the vastness in a circle!",
  "Loe tekst: “Mälestused tasapisi kaovad, mälu muutub aastatega aina ähmasemaks, linn meie ümber aina haihtub.”": "Read the text: “Memories slowly fade, memory becomes increasingly vague with years, the city around us disappears.”",
  "Loe tekst: “Justkui eikellelegi kuuluvad alad, mis meie igapäevamarsruutide vahel asuvad, on meid alati valmis vastu võtma.”": "Read the text: “As if belonging to no one, the areas between our daily routes are always ready to welcome us.”",
  "Filmi seda, kuidas inimesed tühermaal kunsti vaatavad!": "Film how people look at art in the wasteland!",
  "Leia maast mõni huvitav ese ning filmi seda väga lähedalt!": "Find an interesting object in the landscape and film it very closely!",
  "Vaata maha ning filmi mõnda kõnetavat objekti hästi lähedalt!": "Look down and film an object that speaks to you very closely!",
  "Loe tekst: “Kuid äkki on nad hoopis linnaruumi arheoloogid, kelle ülesandeks on vaadelda, uurida, koguda vihjeid?”": "Read the text: “But perhaps they are urban archaeologists whose task is to observe, study, and gather clues?”",
  "Esimene kauboi haarab relva, proovib tulistada, kuid relv kiilub kinni. Filmi seda!": "The first cowboy grabs the gun, tries to shoot, but the gun jams. Film it!",
  "Esimene kauboi saab pihta ja haavata. Filmi seda!": "The first cowboy gets hit and wounded. Film it!",
  "Leia ja jäädvusta ilusad puujuured!": "Find and capture beautiful tree roots!",
  "Loe tekst: “Tühermaa on nagu aas - igal ruutmeetril sadu liike kultuurikihte ja hüljatud esemeid, igaühel oma lugu.”": "Read the text: “The wasteland is like a meadow - every square meter contains hundreds of species, cultural layers, and abandoned objects, each with its own story.”",
  "Loe tekst: “Meie linnaruumi kujundavad just sipelginimeste valitud töömarsruudid, ajaviitetrajektoorid ja koduteed.”": "Read the text: “Our urban space is shaped by the work routes, leisure paths, and homeward journeys chosen by the ant people.”",
  "Palu kõigil koguneda ja jäädvusta neist grupivideo!": "Ask everyone to gather and capture a group video!",
  "Loe tekst: “Üllatage välismaalt saabunud kolleege piknikuga raudteel, millel ammu enam rongid ei sõida!”": "Read the text: “Surprise your colleagues from abroad with a picnic on the railway, where trains no longer run!”",
  "Filmi seda, kuidas sinu kaasteelised silda ületavad!": "Film how your fellow travelers cross the bridge!",
  "Jäädvusta päästerituaalis osalevad kaasteelised!": "Capture your fellow travelers participating in the rescue ritual!",
  "Jäädvusta meie kohal kõrguv jalakäijate sild.": "Capture the pedestrian bridge towering above us.",
  "Jäädvusta grupikaaslane piilumas valvuriputkasse!": "Capture your group mate peeking into the guard booth!",
  "Loe tekst: “Aga tühermaale tuleb  tähelepanu osutada, sest ta on äärmiselt huvitav vestluskaaslane.”": "Read the text: “But attention must be paid to the wasteland, for it is an extremely interesting conversationalist.”",
  "Jäädvusta oma kaasteelised mööda rada üles sammumas!": "Capture your fellow travelers walking up the path!",
  "Loe tekst: “Minu all laotuvad laiali mulle rohkem ja vähem tuttavate tänavate rägastikud, väljakud ja alleed.”": "Read the text: “Beneath me spreads the labyrinth of streets, squares, and avenues, some familiar, others less so.”",
  "Jäädvusta ühe oma grupikaaslase portree!": "Capture a portrait of one of your group members!",
  "Loe tekst: “Vahel tõusen voodist ja suundun unest ja väsimusest hoolimata öisesse linna, et mõni tänavapõik avastada.”": "Read the text: “Sometimes I get out of bed and head into the night city, despite the sleep and fatigue, to discover a new alley.”",
  "Filmi rituaalis osalejaid koos loitsumas!": "Film the ritual participants chanting together!",
  "Jäädvusta ja filmi päästmistseremoonia juht!": "Capture and film the leader of the rescue ceremony!",
  "Filmi silla all laiuvaid ehitustandreid!": "Film the construction sites sprawling under the bridge!",
  "Filmi ja jäädvusta meie kinnisvaraarendajast grupijuht!": "Film and capture our group leader, the real estate developer!",
  "Filmi oma kaasteelisi puiesteel kõndimas!": "Film your fellow travelers walking on the boulevard!",
  "Loe tekst: “Lõppude lõpuks pole me midagi enamat kui töökad sipelgad oma kuhja nimel loodud teeradasid tallamas.”": "Read the text: “In the end, we are nothing more than hardworking ants treading the paths created for the sake of our pile.”",
  "Loe tekst: “Siia sattunud teelised üritavad tihti ümbrust oma kunstiteoste ja märgisüsteemidega täiendada.”": "Read the text: “Travelers who end up here often try to complement the surroundings with their artworks and sign systems.”",
  "Filmi hoone lagunenud osa.": "Film the dilapidated part of the building.",
  "Jäädvusta tühermaa kauboi pihtimus!": "Capture the confession of the wasteland cowboy!",
  "Filmi oma kaasteelisi mäe otsa rühkimas!": "Film your fellow travelers trudging up the hill!",
  "Märka mõnda huvitavat taime ja filmi seda lähedalt!": "Notice an interesting plant and film it closely!",
  "Filmi taamal kõrguvat uusarendust!": "Film the new development towering in the distance!",
  "Filmi oma grupikaaslast lähedalt vaatamas kaamerasse!": "Film your group member looking closely at the camera!",
  "Loe tekst: “Tere tulemast, kallid täiskasvanud, tühermaa mänguväljakule. Avastamisrõõm hoiab noorena.”": "Read the text: “Welcome, dear adults, to the wasteland playground. The joy of discovery keeps us young.”",
  "Loe tekst: “Meie sõbrad, kolleegid, tuttavad, võõradki seostuvad kindlate paikadega linnaruumis.”": "Read the text: “Our friends, colleagues, acquaintances, and even strangers are often associated with specific places in the urban space.”",
  "Jäädvusta oma tiimikaaslasi vaatamas mahajäetud maja.": "Capture your teammates looking at the abandoned house.",
  "Filmi sillalt avanevat kaunist vaadet!": "Film the beautiful view from the bridge!",
  "Filmi end ümbritsevat rohelust!": "Film the greenery surrounding you!",
  "Loe ja salvesta tekst: “Kas mäletame neid armsaid tänavanurki, kus me esimest korda kohtusime või eriti soojalt embasime?”": "Read and record the text: “Do we remember those lovely street corners where we first met or shared a particularly warm embrace?”",
  "Loe tekst: “Nende ülesandeks on dokumenteerida siinsete olendite rituaalid, kultuurid, harjumused ja nende argielud.”": "Read the text: “Their task is to document the rituals, cultures, habits, and daily lives of the beings here.”",
  "Filmi majast välja kasvavat taimestikku!": "Film the vegetation growing out of the house!",
  "Palu kõigil koguneda ja jäädvusta neist grupivideo.": "Ask everyone to gather and capture a group video.",
  "Filmi ja jäädvusta ilus paekivisein": "Film and capture the beautiful limestone wall.",
  "Leia mõni huvitav detail paekiviseinal filmi seda lähedalt!": "Find an interesting detail on the limestone wall and film it closely!",
  "Leia üks taimeke ja filmi seda lähedalt!": "Find a small plant and film it closely!",
  "Jäädvusta kurjakuulutavalt lähenev uusarendus!": "Capture the ominously approaching new development!",
  "Loe tekst: “Vahel tekib isegi kiusatus oma avastatud püha paik, oma salapärane saladus, enda teada hoida.”": "Read the text: “Sometimes the temptation arises to keep your discovered sacred place, your secret, to yourself.”",
  "Filmi oma grupikaaslast vaatamas kaugusesse!": "Film your group member looking into the distance!",
  "Kükita ja filmi seda, kuidas silda ületatakse!": "Crouch down and film how the bridge is being crossed!",
  "Loe tekst: “Et tühermaale jõuda, pole vaja muud, kui uudishimu. Ja kas ei juhi just uudishimu meid väetite olenditena edasi?”": "Read the text: “To reach the wasteland, nothing more is needed than curiosity. And isn't it curiosity that guides us as fragile beings forward?”",
  "Loe tekst: “Viige oma suvised romansid vähetallatud radadele, et nendega veedetud aeg salapäraga kaunistada!”": "Read the text: “Take your summer romances to the less-trodden paths, to embellish the time spent with mystery!”",
  "Filmi oma kaaslasi päästeriitust läbi viimas!": "Film your companions performing the rescue ritual!",
  "Filmi riitust läbi viivat päästjast juhti!": "Film the leader performing the rescue ritual!",
  "Filmi päästjat jooksmas kaugusesse!": "Film the rescuer running into the distance!",
  "Filmi üht hoonet, mida varsti enam pole!": "Film a building that will soon be gone!",
  "Filmi inimesi sillale viiva trepi juures!": "Film people near the stairs leading to the bridge!",
  "Filmi ja jäädvusta ümberkaudne miljöö!": "Film and capture the surrounding milieu!",
  "Jäädvusta end ümbritsev avarus!": "Capture the vastness surrounding you!",
  "Jäädvusta silla all kulgevad lõputud raudteerajad!": "Capture the endless railway tracks running under the bridge!",
  "Jäädvusta ja filmi rohelusest pakatavat loodust!": "Capture and film the lush, vibrant nature!",
  "Jäädvusta valdustesse viiv värav.": "Capture the gate leading to the estate.",
  "Jäädvusta \"Boreas\"!": "Capture \"Boreas\"!",
  "Loe tekst: “See tekitab aga uued ja ootamatud, ent oivalised vahealad ning müstilised funktsiooni kaotanud alad.”": "Read the text: “This creates new and unexpected, yet splendid, intermediate areas and mystical spaces that have lost their function.”",
  "Jäädvusta oma grupikaaslase portree vaatamas kaugusesse!": "Capture a portrait of your group member looking into the distance!",
  "Filmi, kuidas Päästja osatäitja pöörab pea vasakule!": "Film how the actor playing the rescuer turns his head to the left!",
  "Filmi kahte inimest autost kohvreid välja võtmas!": "Film two people taking suitcases out of the car!",
  "Filmi lähivõttena, kuidas kastekannu täidetakse veega!": "Film a close-up of how the watering can is being filled with water!",
  "FIlmi lähivõttes, kuidas seinale riputatakse kolm pilti!": "Film a close-up of how three pictures are being hung on the wall!",
  "Filmi kogu seltskonda grilli ümber aega veetmas!": "Film the whole group spending time around the grill!",
  "Jäädvusta oma grupikaaslase portree vaatamas kaamerasse!": "Capture a portrait of your group member looking at the camera!",
  "Jäädvusta oma grupikaaslase portree lähedalt!": "Capture a close-up portrait of your group member!",
  "Loe tekst: “Kes küll on need inimesed, kes oma kambaga siinsetel metsikutel vahealadel väsimatult tegutsevad?”": "Read the text: “Who are these people who tirelessly work with their group in these wild intermediate areas?”",
  "Filmi arendajast grupijuhti virgutavat harjutust tegemas!": "Film the group leader, who is a developer, doing an invigorating exercise!",
  "Filmi Päästja osatäitja nägu lähedalt!": "Film a close-up of the actor playing the rescuer's face!",
  "Filmi vaadet sillalt merele!": "Film the view of the sea from the bridge!",
  "Filmi sama kohta sillal ilma Päästjata (tühjana)!": "Film the same spot on the bridge without the rescuer (empty)!",
  "Filmi teist kahte inimest sulgpalli mängimas!": "Film the other two people playing badminton!",
  "Filmi üht inimest kastekannuga taimi kastmas": "Film a person watering plants with a watering can!",
  "Filmi gruppi inimesi pildiraamide ees (nagu \"perepilt\")!": "Film a group of people standing in front of picture frames (like a 'family photo')!",
  "Filmi, kuidas kaks inimest grillivad kotlette!": "Film how two people are grilling cutlets!",
  "Filmi oma kaaslasi vaimu inspireerivat harjutust tegemas!": "Film your companions doing a spirit-inspiring exercise!",
  "Eemaldu grupist ja loe tekst: “Paraku on sellel kõigel on oma hind, sest iga tähelepanuavaldus viib tühermaa lähemale oma kadumisele.”": "Move away from the group and read the text: “Unfortunately, all this comes at a price, as every bit of attention brings the wasteland closer to its disappearance.”",
  "Filmi üht gruppi ühel pool silda.": "Film a group on one side of the bridge.",
  "Filmi, kuidas Päästja osatäitja pöörab pea paremale!": "Film how the actor playing the rescuer turns his head to the right!",
  "Filmi Päästja osatäitjat sillalt kaugusesse vaatamas!": "Film the actor playing the rescuer looking into the distance from the bridge!",
  "Filmi teist gruppi teisel pool silda!": "Film the other group on the other side of the bridge!",
  "Filmi vaadet sillalt majadele!": "Film the view of the houses from the bridge!",
  "Filmi lähivõttes grilli süütamist!": "Film a close-up of the grill being lit!",
  "Loe tekst: “Varem või hiljem kaetakse meie seikluste rajad aina uute kihistuste, uute arenduste, uute uuendustega.”": "Read the text: “Sooner or later, our adventure paths will be covered with new layers, new developments, and new innovations.”",
  "Loe tekst: “Aga mis siis saab, kui müürid kokku lükatakse, võsa maadligi puhastatakse ja parkla asemele ehitatakse?”": "Read the text: “But what happens when the walls are torn down, the brush is cleared, and a parking lot is built in its place?”",
  "Filmi seda, kuidas sinu kaasinvestorid lennukalt võimlevad!": "Film how your fellow investors are exercising energetically!",
  "Eemaldu grupist ja loe tekst: “Aga võtkem lähema vaatluse alla tühermaale sattunud inimese ja selle, mis tema hingega seal juhtub!”": "Move away from the group and read the text: “But let us take a closer look at the person who ends up in the wasteland and what happens to their soul there!”",
  "Filmi lähedalt Päästja osatäitja kätt silla reelingul!": "Film a close-up of the rescuer actor's hand on the bridge railing!",
  "Filmi kahte inimest sulgpalli mängimas!": "Film two people playing badminton!",
  "FIlmi kahte inimest kohvreid lahti pakkimas!": "Film two people unpacking suitcases!"
}
